Repository: intisumajpas/BI-2025
Catalog: omegat/project_save.tmx
Source language: en_us
Languages: es_es

source: Operate the apparatus according to the manufacturer’s instructions and test the sample solution and reference solution(s) under the same conditions (e.g. path length of the cuvette, temperature).
es_es: Manejar el equipo de acuerdo con las instrucciones del fabricante y evaluar la solución de muestra y la/s soluciones de referencia en condiciones idénticas (por ejemplo, longitud del recorrido de la cubeta, temperatura).

source: Operate the apparatus at 75 rpm and 37°C ± 0.5°C.
es_es: Hacer funcionar el aparato a 75 rpm y a 37° C ± 0.5° C.

source: Operating range
es_es: Rango operativo

source: Operation
es_es: Operación

source: Operation(s) Performed
es_es: Operaciones realizadas

source: Operational gowning requirements are detailed in SOPs.
es_es: Los requisitos operativos de vestuario están especificados en los procedimientos operativos estándar.

source: Opt. Concentration
es_es: Concentración óptima

source: Optical inspection by camera
es_es: Inspección óptica por cámara

source: Optical ·microscopy
es_es: Microscopía óptica

source: Optimisation was focused on sample preparation.
es_es: La optimización se centró en la preparación de la muestra.

source: Option
es_es: Opción

source: Optional Annexes as required:
es_es: Anexos opcionales, de corresponder:

source: Or
es_es: O

source: Oral Anticoagulant
es_es: Anticoagulante oral

source: Oral PDE μg/day
es_es: EDP por vía oral en μg/día

source: Oral administration of the FDC tablet under fasted conditions resulted in a more rapid absorption of empagliflozin with a median tmax of 1.50 h compared with 2.00 h under fed conditions (Figure 11.5.2.4.1: 1; Table 11.5.2.4.1: 1).
es_es: La administración oral del comprimido de combinación a dosis fija en condiciones preprandiales dio como resultado una absorción más rápida de empagliflozina, con una mediana de tmáx de 1.50 h frente a 2.00 h de las condiciones postprandiales (Figura 11.5.2.4.1: 1; Tabla 11.5.2.4.1: 1).

source: Oral administration of the fixed dose combination tablet or the free dose combination under fed conditions resulted in a decrease in Cmax and AUC0-∞ for both empagliflozin and metformin as compared to the fasted condition.
es_es: La administración oral del comprimido combinado de dosis fija o de la combinación de dosis libre en condiciones postprandiales arrojó una menor Cmáx y AUC0-∞ de empagliflozina y metformina que en condiciones preprandiales.

source: Oral administration of the fixed dose combination tablet or the free dose combination under fed conditions resulted in a decrease in the rate and extent of absorption for both empagliflozin and metformin as compared to the fasted condition.
es_es: La administración oral del comprimido combinado de dosis fija o de la combinación de dosis libre en condiciones postprandiales arrojó una menor velocidad y el grado de absorción de empagliflozina y metformina que en condiciones preprandiales.

source: Oral administration of the free dose combination tablets under fasted conditions also resulted in a more rapid absorption of empagliflozin with a median tmax of 1.50 h compared to 2.75 h under fed conditions (Figure 11.5.2.4.1: 3; Table 11.5.2.4.1: 1).
es_es: La administración oral del comprimido de combinación a dosis fija en condiciones preprandiales también dio como resultado una absorción más rápida de empagliflozina, con una mediana de tmáx de 1.50 h frente a 2.75 h de las condiciones postprandiales (Figura 11.5.2.4.1: 3; Tabla 11.5.2.4.1: 1).

source: Oral administration of the free dose combination tablets under fasted conditions also resulted in a more rapid absorption of metformin with a median tmax of 2.25 h compared to 2.50 h under fed conditions and a mean Cmax of 1730 ng/mL without food and 1210 ng/mL with food (Figure 11.5.2.4.2: 3; Table 11.5.2.4.2: 1).
es_es: La administración oral de los comprimidos de combinación a dosis libre en condiciones preprandiales también dio como resultado una absorción más rápida de la metformina, con una mediana de tmáx de 2.25 h frente a 2.50 h de las condiciones postprandiales y una Cmáx media de 1730 ng/mL sin alimentos y de 1210 ng/mL con alimentos (Figura 11.5.2.4.2: 3; Tabla 11.5.2.4.2: 1).

source: Oral diuretics, if prescribed to patient according to local guidelines and discretion of the investigator, should have been stable for at least 1 week prior to Visit 2 (randomisation)
es_es: Si el paciente recibía diuréticos orales según los lineamientos locales y a juicio del investigador, estos debían mantenerse estables al menos durante 1 semana previa a la Visita 2 (aleatorización)

source: Oral or intravenous
es_es: Oral o intravenosa

source: Oral, single dose
es_es: Oral, dosis única

source: Order — No.:
es_es: N.° de orden:

source: Ordinal analysis‡
es_es: Análisis ordinal‡

source: Ordinal logistic regression adjusted for age and baseline NIHSS score will be used subject to satisfaction of the proportional odds assumptions (both non-significant Brant test and Approximate likelihood-ratio test of proportionality of odds).
es_es: Se utilizará la regresión logística ordinal ajustada por edad y puntuación de NIHSS inicial si se cumplen las hipótesis de probabilidades proporcionales (las pruebas de Brant y de cociente de versimilitud aproximada de proporcionalidad de las probabilidades no son significativas).

source: Organic impurities
es_es: Impurezas orgánicas

source: Organic solvents can be used or produced in the manufacture or purification of drug substance, excipients or drug product.
es_es: En la fabricación o purificación del principio activo, los excipientes o el medicamento pueden utilizarse o producirse disolventes orgánicos.

source: Organic volatile impurities originate solely from residual solvents used in the manufacture of the active ingredient.
es_es: Las impurezas volátiles orgánicas solo tienen origen en los disolventes residuales que se usan en la elaboración del principio activo.

source: Organigrama institucional actualizado.
es_es: Updated institutional organizational chart.

source: Organoleptic test
es_es: Análisis organoléptico

source: Original protocol v5*
es_es: Protocolo original v5*

source: Orolingual angio-oedema and peripheral bleeding requiring blood transfusion were rare and had similar occurrences in both groups.
es_es: El angioedema orolingual y el sangrado periférico que requirieron transfusión de sangre fueron infrecuentes y tuvieron una incidencia similar en ambos grupos.

source: Orolingual angioedema
es_es: Angioedema orolingual

source: Osmolality
es_es: Osmolalidad

source: Osmolality (mOsmol/kg)
es_es: Osmolalidad (mOsmol/kg)

source: Osmolality Shift:
es_es: Cambio de osmolalidad

source: Osmolality [mOsm/kg]
es_es: Osmolalidad [mOsm/kg]

source: Osmolality and pH
es_es: Osmolalidad y pH

source: Osmolality1
es_es: Osmolalidad1

source: Other
es_es: Otros

source: Other radioactive marked powder
es_es: Otro polvo con marcación radiactiva

source: Other AEs included headache (25.0%), nausea (12.5%), nasopharyngitis and vomiting (8.3% each), and hematoma (6.3%).
es_es: Otros eventos adversos fueron cefalea (25.0%), náuseas (12.5%), nasofaringitis y vómitos (8.3% cada uno) y hematoma (6.3%).

source: Other Distal Occlusions (MCA, ACA, PCA)
es_es: Otras oclusiones distales (Art. media prox., art. cerebral ant., art. cerebral post.)

source: Other Eligibility Criteria Considerations
es_es: Otras consideraciones sobre los criterios de selección

source: Other HHF-related endpoints
es_es: Otros criterios de valoración exploratorios relacionados con la hospitalización por insuficiencia cardíaca

source: Other PTs were reported with similar frequencies in both groups except cystitis, which was reported by 36 patients (1.2%) in the empagliflozin group and 52 patients (1.7%) in the placebo group.
es_es: Se informaron otros términos preferentes con frecuencias similares en ambos grupos, excepto la cistitis, que presentaron 36 pacientes (1.2%) del grupo de empagliflozina y 52 pacientes (1.7%) del grupo de placebo.

source: Other Products
es_es: Otros productos

source: Other Site Investigators:
es_es: Otros investigadores del centro

source: Other acquired VTE risk factors in children related to perinatal disease includes birth asphyxia, respiratory distress syndrome, infants of diabetic mothers, neonatal infections, necrotising enterocolitis, dehydration, congenital nephrotic syndrome, and polycythaemia [P10-02627; P19-06500; R19-2556; R19-2560; P19-06496].
es_es: Otros factores de riesgo de TEV adquirida en niños relacionados con enfermedades perinatales son asfixia natal, síndrome de dificultad respiratoria, bebés de madres diabéticas, infecciones neonatales, enterocolitis necrotizante, deshidratación, síndrome nefrótico congénito y policitemia [P10-02627; P19-06500; R19-2556; R19-2560; P19-06496].

source: Other acquired risk factors are related to acute or chronic diseases.
es_es: Otros factores de riesgo adquiridos están relacionados con enfermedades agudas o crónicas.

source: Other active pharmaceutical ingredients, biotechnologically manufactured :
es_es: Otros ingredicentes farmacéuticos activos, fabricados biotecnológicamente:

source: Other additional information and suggestions regarding the characteristics and/or proper performance of the method:
es_es: Otra información adicional y sugerencias sobre las características o el funcionamiento adecuado del método:

source: Other anti-hypertensives, N (%)
es_es: Otros antihipertensivos, N (%)

source: Other batch sizes in between the minimum and maximum batch size may also be used.
es_es: Solo podrán emplearse otros tamaños de partida que se encuentren entre el mínimo y el máximo.

source: Other cardiovascular outcome studies with other DPP-4 inhibitors (such as SAVOR-TIMI 53 with saxagliptin, EXAMINE with alogliptin, and TECOS with sitagliptin) have also been completed and results did not indicate any increased risk for major cardiovascular events (R13-3902, R15-2265, R15-3017).
es_es: También se completaron estudios de desenlace cardiovascular con otros inhibidores de la DPP-4 (como SAVOR-TIMI 53 con saxagliptina, EXAMINE con alogliptina y TECOS con sitagliptina). Sus resultados no indicaron ningún aumento del riesgo de que aparecieran eventos cardiovasculares mayores (R13-3902, R15-2265, R15-3017).

source: Other clinical outcome events
es_es: Otros eventos de desenlace clínicos

source: Other considerations for inclusion in the trial:
es_es: Otras consideraciones para la inclusión en el ensayo:

source: Other data
es_es: Otra información

source: Other distal occlusions†
es_es: Otras oclusiones distales†

source: Other footnotes are explained in the source figure.
es_es: Las demás notas al pie se explican en la figura fuente.

source: Other importation activities
es_es: Otras actividades de importación

source: Other laboratory parameters
es_es: Otros parámetros de laboratorio

source: Other medication-related risk factors include the use of prednisone, coagulation factor concentrates, heparins, and antifibrinolytic agents, and L-asparaginase [P10-02627; P19-06500; R19-2556].
es_es: Otros factores de riesgo relacionados con la medicación son el uso de prednisona, concentrados de factores de coagulación, heparinas y agentes antifibrinolíticos y L-asparaginasa [P10-02627; P19-06500; R19-2556].

source: Other non-sterile medicinal products
es_es: Otros medicamentos no estériles

source: Other outcome trials with the goal of tight glycaemic control (ADVANCE, ACCORD, and VADT) have failed to show significant CV benefit [R16-1560] or a decrease in incident HF or mortality [R16-0736].
es_es: Otros ensayos de desenlaces orientados al control estricto de la glucemia (ADVANCE, ACCORD y VADT) no arrojaron beneficios cardiovasculares significativos [R16-1560] ni evidenciaron menores incidencias de insuficiencia cardíaca ni la mortalidad [R16-0736].

source: Other products or manufacturing activity
es_es: Otros productos o actividad manufacturera

source: Other products produced in the commercial facilities for Tenecteplase drug product manufacture (ie, building F113) are from the same class (eg, monoclonal antibodies, recombinant cytokines, enzymes, receptors and fusion proteins) as Tenecteplase.
es_es: Los demás productos que se elaboran en las instalaciones (en el edificio F113) y se emplean en a la fabricación del medicamento Tenecteplasa (por ejemplo, anticuerpos monoclonales, citoquinas recombinantes, enzimas, receptores y proteínas de fusión) son de la misma clase que Tenecteplasa.

source: Other products produced in the facilities for Tenecteplase drug substance manufacture (i.e. building H84/H92) are from the same class (eg monoclonal antibodies, recombinant cytokines, enzymes, receptors and fusion proteins) as Tenecteplase.
es_es: Los demás productos que se elaboran en las instalaciones (en el edificio H84/H92) y se emplean en a la fabricación del principio activo tenecteplasa (por ejemplo, anticuerpos monoclonales, citoquinas recombinantes, enzimas, receptores y proteínas de fusión) son de la misma clase que tenecteplasa.

source: Other safety topics
es_es: Otras cuestiones de seguridad

source: Other secondary and tertiary outcome analyses will be carried out according to standard statistical principles for comparison of parametric or non-parametric distributions as appropriate.(35)
es_es: Luego se analizarán otros criterios de valoración secundarios y terciarios usando principios estadísticos estándar para comparar las distribuciones paramétricas y no paramétricas, según corresponda.(35)

source: Other secondary and tertiary outcome analyses will be carried out according to standard statistical principles for comparison of parametric or non-parametric distributions as appropriate.(34)
es_es: Luego se analizarán otros criterios de valoración secundarios y terciarios usando principios estadísticos estándar para comparar las distribuciones paramétricas o no paramétricas, según corresponda.(34)

source: Other secondary endpoints
es_es: Otros criterios de valoración secundarios

source: Other secondary endpoints (exploratory):
es_es: Otros criterios de valoración (exploratorios):

source: Other serious adverse events
es_es: Otros eventos adversos graves

source: Other solid dosage forms
es_es: Otras presentaciones sólidas

source: Other studies in post-authorisation development plan
es_es: Otros estudios del plan de desarrollo posterior a la autorización

source: Other therapeutic options include supportive care only, thrombolytic therapy, and surgical intervention to remove the thrombus; however, thrombolytic therapy is not recommended in neonates unless the thrombus is critically compromising organs or limbs [P12-03887].
es_es: Otras opciones terapéuticas incluyen únicamente tratamiento de apoyo, terapia trombolítica e intervención quirúrgica para extirpar el trombo; en cambio, no se recomienda la terapia trombolítica en recién nacidos a menos que el trombo implique un compromiso crítico para órganos o extremidades [P12-03887].

source: Other trials that did not use imaging-based selection have shown similar clinical outcomes with tenecteplase and alteplase [P15-02640, P17-08885].
es_es: En otros ensayos que no utilizaron imágenes para la selección, los resultados clínicos fueron similares con tenecteplasa y alteplasa [P15-02640, P17-08885].

source: Other types of major surgery are reflected within “Warnings and Precautions” (“recent history of serious head or spinal trauma or major surgery (such as cardiac,
es_es: Otros tipos de cirugía mayor se reflejan en “Advertencias y precauciones” (“Antecedentes recientes de traumatismo craneoencefálico o espinal serio, o cirugía mayor [...”).

source: Other types of major surgery are reflected within “Warnings and Precautions” (“recent history of serious head or spinal trauma or major surgery (such as cardiac, thoracic, abdominal, or orthopaedic)”) as the risk and seriousness of complications for these (e.g., bleedings) may vary substantially and be subject to individual clinical judgement.
es_es: Los otros tipos de cirugía mayor se reflejan en “Advertencias y precauciones” (“Antecedentes recientes de traumatismo craneoencefálico o espinal serio, o cirugía mayor [como cardíaca, torácica, abdominal u ortopédica]”, puesto que el riesgo y la seriedad de sus complicaciones [por ejemplo, el sangrado] pueden variar sustancialmente y depender del criterio clínico individual).

source: Other variations of the aforementioned procedures may also be applied providing similar performance.
es_es: También se pueden otras variaciones a los procedimientos mencionados, siempre que se obtenga un rendimiento similar.

source: Other volumes of the Standard solutions A1 and A2 may also be used providing the same concentrations are used.
es_es: También se pueden emplear otros volúmenes de las soluciones estándar A1 y A2 siempre que se usen las mismas concentraciones.

source: Other volumes of the aforementioned solutions may also be used providing the same concentrations are used.
es_es: También se pueden preparar otros volúmenes de las soluciones, siempre que se obtengan las mismas concentraciones.

source: Other:
es_es: Otros:

source: Others
es_es: Otras

source: Otherwise the trial was to be continued.
es_es: De otro modo, el ensayo debía continuar.

source: Otherwise, giving IV tenecteplase at a centre without endovascular therapy results in equivalent outcomes.
es_es: De lo contrario, administrar tenecteplasa intravenosa en un centro sin terapia endovascular produce desenlaces equivalentes.

source: Otherwise, manufacturers would be free to select the most appropriate validated analytical procedure for a particular application.
es_es: De no ser posible, los fabricantes tendrían la libertad de seleccionar el procedimiento analítico validado más apropiado para la aplicación particular.

source: Otherwise, no antiplatelet agents or anticoagulants were to be given for 24h after the procedure.
es_es: En caso contrario, no se debían administrar antiagregantes plaquetarios ni anticoagulantes durante las 24 h posteriores al procedimiento.

source: Otherwise, no heparin or antiplatelets/anticoagulants should be given until at least 24 hours after the procedure.
es_es: De lo contrario, no se debe administrar heparina ni antiagregantes plaquetarios/anticoagulantes hasta al menos 24 horas después del procedimiento.

source: Otherwise, the bulk is transferred to the filling/formulation area for sterile filtration and further processing.
es_es: De lo contrario, el granel se transfiere al área de llenado/formulación para proceder a la filtración estéril y el procesamiento posterior.

source: Otras situaciones en las que pueden ser apropiados estudios de dosis múltiples son los siguientes:
es_es: Other situations where multiple dose studies may be appropriate include:

source: Otro
es_es: Other

source: Otros criterios definidos en mesas de trabajo con el Ministerio de Salud Pública, el Comité de Asesores internos de la Agencia, Comités o Grupos de Expertos Externos y otras entidades de salud pública.
es_es: Other criteria defined in working groups which include the Ministry of Public Health, the ARCSA Internal Advisory Committee, External Committees or Groups, and other public health entities.

source: Otros documentos
es_es: Other documents

source: Our trial required that the ischemic-core volume be less than 70 ml only for approximately the first 80 patients, which led to the enrollment of patients with larger infarcts than in previous trials.
es_es: En nuestro ensayo, se estableció que el volumen del núcleo isquémico debía ser inferior a los 70 ml solo en los primeros 80 pacientes aproximadamente, lo que llevó a la inscripción de pacientes con infartos más extensos que en los ensayos anteriores.

source: Out of 103 Metalyse® DP batches, 102 were ≤ reference solution Y7 and one was ≤ reference solution Y6.
es_es: De 103 partidas del medicamento Metalyse®, 102 fueron ≤ solución de referencia Y7 y una fue ≤ solución de referencia Y6.

source: Out of 34 TNKase® DP batches, 25 were < Y7 and nine were < Y6.
es_es: De 34 partidas del medicamento TNKase®, 25 fueron < Y7 y nueve fueron < Y6.

source: Out of specification
es_es: Fuera de especificación

source: Outcome
es_es: Desenlace

source: Outcome measure
es_es: Criterio de valoración

source: Outcome of the pregnancy was not reported.
es_es: No se consignó el desenlace del embarazo.

source: Outcomes
es_es: Criterios de valoración

source: Outcomes in a Study of the Effect of Tenecteplase Dose on Cerebral Reperfusion Before Thrombectomy in Patients With Large Vessel Occlusion Ischemic Stroke
es_es: Criterios de valoración en un estudio sobre el efecto de la tenecteplasa sobre la reperfusión cerebral antes de la trombectomía en pacientes con accidente cerebrovascular isquémico por oclusión de grandes vasos

source: Outer area
es_es: Área externa

source: Outer case (needle cover) – part of needle stick prevention feature
es_es: Cubierta externa (cobertura de la aguja): parte del mecanismo de prevención de pinchazos

source: Outer diameter
es_es: Diámetro externo

source: Outer diameter at the cap:
es_es: Diámetro externo de la tapa:

source: Outer shell:
es_es: Capa externa:

source: Outside the target patient population as per proposed product indication statement “”
es_es: Fuera de la poblacón de pacientes objetivo según la declaración de indicación propuesta del producto ""

source: Ove Overview of potentially impacted critical quality attributes at the main manufacturing steps as defined prior to transfer of the drug product process of the 25 mg presentation to the commercial facility
es_es: Generalidades de los atributos críticos de calidad que podrían verse afectados en los principales pasos de fabricación, según se define antes de la transferencia del proceso de la presentación de 25 mg del medicamento a las instalaciones comerciales

source: Oven
es_es: Horno

source: Over the course of spesolimab development, several formulations were developed and used in clinical trials covering intravenous (i.v.) and subcutaneous (s.c.) injections (see Section 3.2.P.2.1 Clinical Trial Formulations and Batches.
es_es: A lo largo del desarrollo de Espesolimab, se desarrollaron y utilizaron varias formulaciones en ensayos clínicos que incluyen las inyecciones por vía intravenosa (i.v.) y subcutánea (s.c.) (ver la Sección 3.2.P.2.1, Formulaciones y partidas de ensayos clínicos).

source: Over the treatment period, eGFR decline in the empagliflozin group was significantly slower than in the placebo group, with an estimated difference in slope of 1.363 per year (99.9% CI 0.861, 1.865; 95% CI 1.064, 1.662; p<0.0001); see Table 11.1.2.2.1: 1.
es_es: Durante el período de tratamiento, la disminución de la TFGe en el grupo de empagliflozina fue significativamente más lenta que en el grupo de placebo, con una diferencia estimada en la pendiente de 1.363 por año (IC del 99.9%: 0.861 a 1.865; IC del 95%: 1.064, 1.662; p<0.0001); ver Tabla 11.1.2.2.1: 1.

source: Over the treatment period, eGFR decline was significantly slower in the empagliflozin group than the placebo group, with an estimated difference in slope of 1.363 per year (99.9% CI 0.861, 1.865; p<0.0001).
es_es: Durante el período de tratamiento, la disminución de la TFGe en el grupo de empagliflozina fue significativamente más lenta que en el grupo de placebo, con una diferencia estimada en la pendiente de 1.363 por año (IC del 99.9%: 0.861, 1.865; p<0.0001).

source: Over the years, the DS manufacturing processes of both products have undergone adaptations to improve process robustness and consistency.
es_es: A lo largo de los años, los procesos de fabricación del principio activo de ambos productos fueron adaptados con objeto de optimizar la robustez y uniformidad del proceso.
